Repository: Amazon-Underworld/amazon-underworld
Catalog: themes/amazon-underworld/languages/*.po
Languages: es_es

source: Base theme for developing new websites.
es_es: Tema base para el desarrollo de nuevos sitios web.

source: PAGE NOT FOUND
es_es: PÁGINA NO ENCONTRADA

source: Sorry, we haven't found any results that match your search criteria.
es_es: Lo sentimos, no hemos encontrado ningún resultado que coincida con tus criterios de búsqueda.

source: GO TO HOME
es_es: IR A HOME

# comments title
source: One thought on &ldquo;%s&rdquo;
es_es: Un comentario sobre;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
es_es: titulo do comentario;

source: Comment navigation
es_es: Navegación dos comentarios

source: &larr; Older
es_es: Más viejo

source: Newest &rarr;
es_es: Más nuevo;

source: Comments are disabled
es_es: Los comentarios están deshabilitados

source: WEB DESING BY RÉPLICA | OPEN SOURCE FONT BY
es_es: DISEÑO WEB DE RÉPLICA | FUENTE DE CÓDIGO ABIERTO DE

source: Toggle search form visibility
es_es: Activar o desactivar la visibilidad del formulario de búsqueda

source: Toggle menu visibility
es_es: Activar o desactivar la visibilidad del menú

source: Follow us
es_es: Síganos

source: No posts found for category slug "%s". Please check block settings and ensure posts have the category and the custom field for external links.
es_es: No se encontraron publicaciones para la categoría slug. Verifique la configuración del bloque y asegúrese de que las publicaciones tengan la categoría y el campo personalizado para enlaces externos.

source: Image
es_es: Imagen

source: by %s
es_es: por %s

source: Previous slide
es_es: Slide anterior

source: Next slide
es_es: Slide siguiente

source: Select an option
es_es: Seleccione una opción

source: %s ago
es_es: atrás

source: YouTube API Key
es_es: Clave API de YouTube

source: No content found
es_es: No se encontró contenido

source: Today
es_es: Hoy

source: Tomorrow
es_es: Mañana

source: Check the API Key, user or album ID
es_es: Verifique la clave API, el ID del usuario o del álbum

source: This feature depends on the AjaxPageviews plugin.
es_es: Esta función depende del complemento AjaxPageviews.

source: Check the API Key
es_es: Verifique la clave API

source: in
es_es: en

source: Check the API Key or playlist ID
es_es: Verifique la clave API o el ID de la lista de reproducción

source: by
es_es: por

source: Main menu
es_es: Menú principal

source: Footer menu
es_es: Menú de pie de página

source: Privacy menu
es_es: Menú de privacidad

source: Social networks
es_es: Redes sociales

source: Cover card
es_es: Card de cobertura

source: Horizontal card
es_es: Card horizonta

source: Vertical card
es_es: Card vertical

source: YouTube Key
es_es: Clave de YouTube

source: Page with anchors
es_es: Página con anclajes

source: Sections
es_es: Secciones

source: Download this paper
es_es: Descargar este archivo

source: About Us
es_es: Sobre nosotros

source: Untitled pagebuilder
es_es: Constructor de páginas sin título

source: results found
es_es: resultados encontrados

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
es_es: Lo sentimos, pero no encontramos nada que coincida con tus criterios de búsqueda. Inténtalo de nuevo con otras palabras clave.

source: Explore more content
es_es: Explora más contenido

source: Explore more
es_es: Explorar más

source: Search
es_es: Buscar

source: Type your search
es_es: Escribe tu búsqueda

source: Share this:
es_es: Compartir:

source: website by
es_es: sitio web por

source: Results Found
es_es: Resultados encontrados

source: By
es_es: Por

source: Content Source Settings
es_es: Configuración de fuente de contenido

source: Category Slugs (comma-separated)
es_es: Slugs de categoría (separados por comas)

source: Enter one or more category slugs, separated by commas (e.g., "news,events").
es_es: Introduzca uno o más slugs de categoría, separados por comas (por ejemplo, "noticias, eventos").

source: Number of Posts
es_es: Número de publicaciones

source: Order By
es_es: Ordenar por

source: Date
es_es: Fecha

source: Title
es_es: Título

source: Random
es_es: Aleatorio

source: Order
es_es: Orden

source: Descending (DESC)
es_es: Descendente (DESC)

source: Ascending (ASC)
es_es: Ascendente (ASC)

source: Display Author Meta Key
es_es: Mostrar clave meta del autor

source: E.g., displayed_author_name. This field on each post must contain the author name to display.
es_es: Por ejemplo, nombre_del_autor_mostrado. Este campo en cada publicación debe contener el nombre del autor para que se muestre.

source: Slider Layout Settings
es_es: Configuración del diseño del slider

source: Infinite Loop
es_es: Bucle infinito

source: Slides Per View (Desktop)
es_es: Diapositivas por vista (Escritorio)

source: Slides Per View (Tablet)
es_es: Diapositivas por vista (tableta)

source: Slides Per View (Mobile)
es_es: Diapositivas por vista (móvil)

source: Header content
es_es: Contenido del encabezado

source: Change image
es_es: Cambiar imagen

source: Remove image
es_es: Quitar imagen

source: Select image
es_es: Seleccionar imagen

source: Body content
es_es: Contenido del body

source: Background image
es_es: Imagen de fondo

source: Grid columns
es_es: Columnas de grid

source: Grid rows
es_es: Filas de grid

source: Grid gap
es_es: Espacio de grid

source: Hide author
es_es: Ocultar autor

source: Hide categories
es_es: Ocultar categorías

source: Hide date
es_es: Ocultar fecha

source: Hide excerpt
es_es: Ocultar extracto

source: Query
es_es: Consulta

source: Show children posts?
es_es: ¿Mostrar publicaciones hijas?

source: Filter posts to not display
es_es: Filtrar publicaciones para no mostrarlas

source: Card model
es_es: Plantilla de card

# card
source: Default model
es_es: Modelo estándar

source: Card modifier
es_es: Modificador de card

source: OR
es_es: O

source: AND
es_es: Y

source: Compare terms
es_es: Comparar términos

source: Post type
es_es: Tipo de post

source: No post type
es_es: Nenhum tipo de post

# size
source: Large
es_es: Grande

# size
source: Medium
es_es: Medio

# size
source: Small
es_es: Pequeño

# size
source: Extra Large
es_es: Extra grande

# size
source: Extra Small
es_es: Extra pequeño

source: Size
es_es: Tamaño

source: Taxonomy
es_es: Taxonomía

source: No taxonomy
es_es: En taxonomía

source: Terms
es_es: Términos

source: Full text
es_es: Texto completo

source: Lines shown
es_es: Líneas mostradas

source: Read less
es_es: Leer menos

source: Read more
es_es: Leer más

source: Iconify ID
es_es: ID Iconify

source: Most featured
es_es: Más destacados

source: Read More
es_es: Leer más

source: Heading
es_es: Título

source: The block title. Leave blank to not display
es_es: El título del bloque. Déjelo en blanco para que no se muestre

source: Events to display
es_es: Eventos para mostrar

source: Select author
es_es: Seleccionar autor

source: Select post type
es_es: Seleccionar tipo de publicación

source: Filter posts by terms
es_es: Filtrar publicaciones por términos

source: Description
es_es: Descripción

source: The block description. Leave blank to not display
es_es: Descripción del bloque. Déjelo en blanco para no mostrarlo

source: Block model
es_es: Modelo de bloque

source: Albums (Flickr)
es_es: Álbumes (Flickr)

source: Photos (Flickr)
es_es: Fotos (Flickr)

source: Columnists
es_es: Columnistas

source: Most read (Posts)
es_es: Lo más leído (Publicaciones)\

source: Latest posts
es_es: Últimas publicaciones

source: Videos (YouTube)
es_es: Vídeos (YouTube)

source: Content position
es_es: Posición del contenido

source: Left
es_es: Izquierda

source: Right
es_es: Derecha

source: Full width
es_es: Ancho completo

source: Slides to show
es_es: Diapositivas para mostrar

source: Type of the video
es_es: Tipo de vídeo

source: By playlist
es_es: Por lista de reproducción

source: By channel
es_es: Por canal

source: Total number of posts to display
es_es: Número total de publicaciones para mostrar

source: YouTube playlist ID
es_es: ID de lista de reproducción de YouTube

source: YouTube channel ID
es_es: ID del canal de YouTube

source: Flickr API Key
es_es: Clave API de Flickr

source: Type of the content
es_es: Tipo de contenido

source: Images by user
es_es: Imágenes por usuario

source: Images by album
es_es: Imágenes por álbum

source: Album ID
es_es: ID del álbum

source: User ID
es_es: ID de usuario

source: Show children items (if any)?
es_es: ¿Mostrar elementos hijos (si hay alguno)?

source: Taxonomy to filter
es_es: Taxonomía para filtrar

source: Leave blank to not filter by taxonomy
es_es: Déjelo en blanco para no filtrar por taxonomía

source: Offset
es_es: Compensar

source: Show taxonomy, which?
es_es: Mostrar taxonomía, ¿cual?

source: Leave blank to not display any taxonomy
es_es: Déjelo en blanco para no mostrar ninguna taxonomía

source: Show excerpt?
es_es: ¿Mostrar extracto?

source: With this configuration the block will display Co-Authors
es_es: Con esta configuración el bloque mostrará Coautores

source: Collection
es_es: Recopilación

source: Numbered posts
es_es: Publicaciones numeradas

source: Videos
es_es: Vídeos

source: Show the post thumbnail?
es_es: ¿Mostrar la miniatura de la publicación?

source: Use rounded thumbnail?
es_es: ¿Usar miniatura redondeada?

source: Show content below?
es_es: ¿Mostrar contenido a continuación?

source: Use avatar as thumbnail?
es_es: ¿Usar avatar como miniatura?

source: Show as a Grid?
es_es: ¿Mostrar como una cuadrícula?

source: Grid format
es_es: Formato de grid

source: Columns
es_es: Columnas

source: Row
es_es: Fila

source: Show the excerpt?
es_es: ¿Mostrar el extracto?

source: Show the post author?
es_es: ¿Mostrar el autor de la publicación?

source: Show the post date?
es_es: ¿Mostrar la fecha de publicación?

source: Posts by slide
es_es: Publicaciones por slide

source: YouTube Playlist ID
es_es: ID de lista de reproducción de YouTube

source: Opportunities to display
es_es: Oportunidades para exhibir

source: External Link Custom Field Name
es_es: Nombre del campo personalizado de enlace externo

source: E.g., infoamazonia_redirect_url. This field on each post must contain the full external URL.
es_es: Por ejemplo, infoamazonia_redirect_url. Este campo en cada publicación debe contener la URL externa completa.

# block description
source: Displays a carousel of Infoamazônia reports from WordPress posts, linking externally.
es_es: Muestra un carrusel de informes de Infoamazônia de publicaciones de WordPress, con enlaces externos.

# block keyword
source: slider
es_es: control deslizante

# block keyword
source: carousel
es_es: carrusel

# block keyword
source: reports
es_es: informes

# block keyword
source: posts
es_es: publicaciones

# block title
source: Banner with image
es_es: Pancarta con imagen

# block description
source: A banner with image and text side-by-side
es_es: Un banner con imagen y texto uno al lado del otro

# block title
source: Card body
es_es: Cuerpo de la tarjeta

# block description
source: The body of a generic card
es_es: El cuerpo de una tarjeta genérica

# block title
source: Card header
es_es: Encabezado de tarjeta

# block description
source: The header of a generic card
es_es: El encabezado de una tarjeta genérica

# block description
source: A generic card
es_es: un card genérico

# block title
source: Posts grid
es_es: Grid de publicaciones

# block description
source: Display post cards on a grid
es_es: Mostrar postales en una cuadrícula

# block title
source: Read more
es_es: Leer más

# block description
source: A collapsible text paragraph with 'Read more' button
es_es: Un párrafo de texto plegable con el botón "Leer más"

# block title
source: Video Playlist
es_es: Lista de reproducción de vídeos

# block description
source: Displays videos from a YouTube channel or playlist.
es_es: Muestra vídeos de un canal o lista de reproducción de YouTube.

# Color name
source: Primary pure
es_es: Pura primaria

# Color name
source: Primary light
es_es: Clara primaria

# Color name
source: Primary medium
es_es: Media primaria

# Color name
source: Primary dark
es_es: Escura primaria

# Color name
source: Secondary pure
es_es: Secundaria pura

# Color name
source: Secondary light
es_es: Secundaria clara

# Color name
source: Secondary dark
es_es: Escura secundaria

# Color name
source: Low Pure
es_es: Baja pura

# Color name
source: Low light
es_es: Baja clara

# Color name
source: Low dark
es_es: Baja escura

# Color name
source: High pure
es_es: Alta pura

# Color name
source: High light
es_es: Alta clara

# Color name
source: High dark
es_es: Alta escura

# Color name
source: Warning pure
es_es: Advertencia pura

# Color name
source: Warning light
es_es: Advertencia clara

# Color name
source: Warning dark
es_es: Advertencia escura

# Color name
source: Helper pure
es_es: Ayuda pura

# Color name
source: Helper light
es_es: Ayuda clara

# Color name
source: Helper dark
es_es: Ayuda escura

# Font size name
source: Huge
es_es: Enorme

# Font size name
source: Extra big
es_es: Extra grande

# Font size name
source: Very large
es_es: Muy grande

# Font size name
source: Big
es_es: Grande

# Font size name
source: Average
es_es: Promedio

# Font size name
source: Small
es_es: Pequeño

# Font size name
source: Too small
es_es: Demasiado pequeño

# Font family name
source: Primary
es_es: Primaria

# Font family name
source: System
es_es: Sistema

# Font family name
source: Title
es_es: Título

# Font family name
source: Title Secondary
es_es: Título Secundario

# Font family name
source: Helper
es_es: Ayudante
